---
title: 泰国 Day-4
date: 2019-10-05 20:29:16
tags: [衣, 食, 住, 行]
categories: 所见所闻
---

泰国 day4

普吉岛 day2
    今早大家都起的比较早，六点多起来了，在酒店的沙滩上看看日出，踩踩河流冲过的沙滩。也看到了彩虹🌈，看到了刚从普吉岛机场起飞的灰机。然后去酒店餐厅吃早点，规定时间是6-11点早饭时间。因为是自助餐，里面的菜品种还是挺多的，但我只是以早点的标准来吃，就喝了碗牛奶，吃了个煎蛋。然后回到酒店睡个回笼觉，等待约好十点的taxi送我们进城去王权免税店。没想到那车9:30就提前半小时到了hotel等我们，害得我们匆匆茫茫的去 check out。
    到了王权那里，简单的在商场逛了逛，吃了商场的免费自助餐（提供护照和离境卡，它会免费帮你办午餐券和商品折扣卡，就是为了刺激你进行消费，包括专车接送去王权也是同样的目的。）
    吃完小憩一会，然后我们就打车去Patong，司机要收我们600，最后砍价成500. 路上，司机的车里音乐竟然还放着大壮的《我们不一样》，普吉岛的司机，普遍感觉比曼谷的司机 中文强很多，基本用国语沟通都毫无障碍。司机还说他有二十七年没去过曼谷了，说那里交通太堵，不想去。还简单讲了一些当地好吃的，好玩的之类的。比如当地人四年前 都不可以骑大象，只有王才可以骑。（此处我第一次听成了“吃”大象） 而且大象在山上（此处学长还问到 大象怎么到山上去的，师傅回答道 还能怎么上去，当然是自己走上去，当时又把我们全车人给逗乐了），骑一次900。 最后我们还加了他微信，明后天让他去送到机场，约定好一千泰铢的价格。此处还有一个小插曲，我们第一次下车，发现因为地位错了的原因，又把司机叫回去，然后把我们送到了正确的酒店地址，（还好加了司机微信，以及这司机挺靠谱的，主动也回来了）。
    办好酒店 check in后，以及下午四点多了，我们先去附近商场逛了逛，想买明天深潜用的浮潜袜子，结果却没找到卖的地方。然后我们去了附近的江西冷海鲜市场，买了龙虾，皮皮虾等海鲜吃，此处不得不说，海鲜类的卖主挺坑，计算器算下来，给我们算了7000左右，最后砍价到1500，你敢信？ 然后去二楼花了600泰铢让帮忙做，不得不说，新鲜的海鲜，现杀的鱼，虾之类的 味道确实不错。
    吃完海鲜之后，因为定了晚上七点半的西蒙人妖秀，对应的车辆会在六点半来酒店楼下接我们，因此我们快速走会酒店，等待着车辆接走我们。人妖表演期间，不允许拍照，录制音频，视频等。因此大家都在专心致志的看表演，不得不说，秀还挺不错，各国文化都有，印象中给我深刻的有中国元素相关：什么梅花，以及 《阿里山的姑娘》，其它还有印度 泰国 朝鲜等其它国家的文化。整体来说还是挺好看的，演出完后，人妖会在出口排一条长队等待，如果你想要跟他们合照，给一百泰铢小费即可。
    看完秀，车子把我们送回酒店，在附近买好了浮潜袜子和泳裤。酒店对面吃了波夜宵。然后就回去休息了。期待明天的深潜！